export const slides = [
  {
    image: "レイヤー_4.png",
    header: "キャッチコピーが入ります。",
    text: `サンプルテキストサンプルテキストサンプルテキストサンプルテキスト
    サンプルテキストサンプルテキストサンプルテキストサンプルテキスト`,
  },
  {
    image: "レイヤー_7.png",
    header: "キャッチコピーが入ります。",
    text: `サンプルテキストサンプルテキストサンプルテキストサンプルテキスト
    サンプルテキストサンプルテキストサンプルテキストサンプルテキスト`,
  },
  {
    image: "レイヤー_6.png",
    header: "キャッチコピーが入ります。",
    text: `サンプルテキストサンプルテキストサンプルテキストサンプルテキスト
    サンプルテキストサンプルテキストサンプルテキストサンプルテキスト`,
  },
];

export const articles = [
  {
    date: "2016.01.01",
    image: "ph-article.png",
    captionText:
      "サンプルテキストサンプルテキストサンプルテキストサンプルテキストサンプルテキスト",
    content:
      "サンプルテキストサンプルテキストサンプルテキストサンプルテキストサンプルテキストサンプルテキストサンプルテキストサンプルテキストサンプルテキスト…",
  },
  {
    date: "2016.01.01",
    image: "ph-article (1).png",
    captionText:
      "サンプルテキストサンプルテキストサンプルテキストサンプルテキストサンプルテキスト",
    content:
      "サンプルテキストサンプルテキストサンプルテキストサンプルテキストサンプルテキストサンプルテキストサンプルテキストサンプルテキストサンプルテキスト…",
  },
  {
    date: "2016.01.01",
    image: "ph-article.png",
    captionText:
      "サンプルテキストサンプルテキストサンプルテキストサンプルテキストサンプルテキスト",
    content:
      "サンプルテキストサンプルテキストサンプルテキストサンプルテキストサンプルテキストサンプルテキストサンプルテキストサンプルテキストサンプルテキスト…",
  },
  {
    date: "2016.01.01",
    image: "ph-article.png",
    captionText:
      "サンプルテキストサンプルテキストサンプルテキストサンプルテキストサンプルテキスト",
    content:
      "サンプルテキストサンプルテキストサンプルテキストサンプルテキストサンプルテキストサンプルテキストサンプルテキストサンプルテキストサンプルテキスト…",
  },
  {
    date: "2016.01.01",
    image: "ph-article.png",
    captionText:
      "サンプルテキストサンプルテキストサンプルテキストサンプルテキストサンプルテキスト",
    content:
      "サンプルテキストサンプルテキストサンプルテキストサンプルテキストサンプルテキストサンプルテキストサンプルテキストサンプルテキストサンプルテキスト…",
  },
  {
    date: "2016.01.01",
    image: "ph-article.png",
    captionText:
      "サンプルテキストサンプルテキストサンプルテキストサンプルテキストサンプルテキスト",
    content:
      "サンプルテキストサンプルテキストサンプルテキストサンプルテキストサンプルテキストサンプルテキストサンプルテキストサンプルテキストサンプルテキスト…",
  },
  {
    date: "2016.01.01",
    image: "ph-article.png",
    captionText:
      "サンプルテキストサンプルテキストサンプルテキストサンプルテキストサンプルテキスト",
    content:
      "サンプルテキストサンプルテキストサンプルテキストサンプルテキストサンプルテキストサンプルテキストサンプルテキストサンプルテキストサンプルテキスト…",
  },
  {
    date: "2016.01.01",
    image: "ph-article.png",
    captionText:
      "サンプルテキストサンプルテキストサンプルテキストサンプルテキストサンプルテキスト",
    content:
      "サンプルテキストサンプルテキストサンプルテキストサンプルテキストサンプルテキストサンプルテキストサンプルテキストサンプルテキストサンプルテキスト…",
  },
  {
    date: "2016.01.01",
    image: "ph-article.png",
    captionText:
      "サンプルテキストサンプルテキストサンプルテキストサンプルテキストサンプルテキスト",
    content:
      "サンプルテキストサンプルテキストサンプルテキストサンプルテキストサンプルテキストサンプルテキストサンプルテキストサンプルテキストサンプルテキスト…",
  },
  {
    date: "2016.01.01",
    image: "ph-article.png",
    captionText:
      "サンプルテキストサンプルテキストサンプルテキストサンプルテキストサンプルテキスト",
    content:
      "サンプルテキストサンプルテキストサンプルテキストサンプルテキストサンプルテキストサンプルテキストサンプルテキストサンプルテキストサンプルテキスト…",
  },
];

export const news = [
  {
    date: "2016.03.26",
    image: "ph-article.png",
    captionText:
      "サンプルテキストサンプルテキストサンプルテキストサンプルテキストサンプルテキスト",
  },
  {
    date: "2016.03.26",
    image: "ph-article.png",
    captionText:
      "サンプルテキストサンプルテキストサンプルテキストサンプルテキストサンプルテキスト",
  },
  {
    date: "2016.03.26",
    image: "ph-article.png",
    captionText:
      "サンプルテキストサンプルテキストサンプルテキストサンプルテキストサンプルテキスト",
  },
];
